[
    
    {
        "q": "Sicaklik değerleri Cuma gününe kadar mevsim nomallerinin üzerinde seyredecek. Fakat Cuma günü Trakya ve istanbul'dan başlayarak hava sicaklikları hissedilir derecede azalarak mevsim normalleri civanına inecek.Yukaridaki ifade aşağidaki kavramlardan hangisini örneklendirmektedir?",
        "a1": "Hava durumu",
        "a2": "Hava kutlesi",
        "a3": "Iklim",
        "a4": "Astronomik Mevsim",
        "correction": "a1"
    },
    {
        "q": "Ekonomik amaçlı göçlerin yaşanması II. Doğal afetlerin yaşanmas  II. Uzun süreli yaşanan savaşlar IV. Salgın hastalıklara bağlı ölümlerin artması gibi durumlardan hangileri, kadın ve erkek nūftusunur oransal dağılımını daha fazla etkiler?",
        "a1": "1 ve 2",
        "a2": "1 ve 3",
        "a3": "2 ve 3 ",
        "a4": "3 ve 4",
        "correction": "a2"
    },
    {
        "q": "Dünya nütfusunun hizlı bir şekilde artması, bir yandan sinırlı doğal kaynakları tüketmekte, diğer yandan ise; siyasi, aske ri, beslenme ve iş gücü gibi sebeplerden dolayı ülkeler için önemli olmaya devam etmektedir. Yukaridaki bilgiden; I.Nüfus artış hızinı azaltmayı amaçlayan  II. Nüfus artış hizını yükseltmeyi amaçlayan III. Mevcut nüfusu korumak ve niteliğini iyileştimeyi amaçlayan politikalardan hangilerinin uygulanmasına ait gerekçeler çikarilabilir?",
        "a1": "1 ve 2",
        "a2": "1 ve 3",
        "a3": "2 ve 3 ",
        "a4": "3 ve 4",
        "correction": "a1"
    },
    {
        "q": "Yenilenebilir enerji kaynaklan:; yenilen ebilir oluşları, çevreye olumsuz etkilerinin azliğı, işletme ve bakım masraflannın düşüklügü ve ulusal nitelikli olmalarn ile dünya ve ülkemiz için önemli bir yere sahiptir. Yukaridaki bilgide yenilenebilir enerji kaynaklarınıin hangi açidan faydasına yer yerilmemiştir?",
        "a1": "Maliyet",
        "a2": "Ekolojik",
        "a3": "Esitlik ",
        "a4": "Surdurebilirlik",
        "correction": "a3"
    },
    {
        "q": "Günümüzde doğal ve kültürel miraslara yönelik tehlikeler devam etmektedir. Her ne kadar doğal ve kūltūrel miraslarin korunmasında devlet yõnetimleri sorumluluklarını yerine getirmeye çalışsa da zaman zaman bazı tehditler ortaya çıkmaktadır. Asağidakilerden hangisi bu tehditlerden biri deäildir?2",
        "a1": "Tarihî miras alanlarının millî park hâline getirilmes",
        "a2": "Doğal ve kültürel miras alanlarındaki madencilik faaliyetleri",
        "a3": "Sel, kaya düşmesi ve yangın gibi afetlerin tarihî eserlere zarar vermes",
        "a4": "Bazı endemik bitki türlerinin yerel pazarlarda gıda maddesi olarak satılmas",
        "correction": "a1"
    },
    {
        "q": "Günümüzde çevre sorunlan bölgesel veya yerel olmaktan gikip küresel bir nitelik kazanmıştır. Ancak bazı çevresel sorunlar, gerçekleştigi alanı etkilemektedir. Buna göre, aşağıdaki çevre sorunlarından hangisinin etkisi diğerlerine göre daha yerel veya bölgesel düzeydedir?",
        "a1": "Cernobil nükleer kazası ve ardından ortaya çıkan etkileri ",
        "a2": "Gelişmiş ülkelerin her yıl atmosfere saldıkları sera gazları",
        "a3": "Brezilya ve Kongo gibi ülkelerin yağmur ormanlarını tahrip etmesi",
        "a4": "Etiyopya ve Sudan’da tarım topraklarının hızla erozyona maruz kalması ",
        "correction": "a4"
    },
    {
        "q": "Güneşli gün sayısının fazla olması kıyılarda yaz turizminin; kişların uzun sūrmesi yüksek ve yeryüzū şekillerinin en gebeli olduğu yerlerde kış turizminin gelişimine daha fazla olanak sağlar. Yukarida verilen billgide; . Doğal ortam özelliklerinin yapilan ekonomik faaliyet tū- rüne etkisi I. Ekonomik faaliyetilerin doğal ortam unsurlarını bozması II. Doğal ortamdan yararlanmanıin gün geçtikçe artması gibi durumlardan hangileri örneklendirilmiştir?",
        "a1": "1 ve 2",
        "a2": "2 ve 3",
        "a3": "1",
        "a4": "3",
        "correction": "a3"
    },
    {
        "q": "Güneş işinları yil içindeki en dik açı ile gelir. iIkbahar mevsimi başlangicidır. Yil içindeki en uzun gece süresi yaşanır. Yerel saatle Güneş yil içinde en geç saatte doğar. Türkiye'ye ait yukarıda verilen bilgilerin birden fazlasi nin yaşandiğ tarih aşağidakilerden hangisidir?",
        "a1": "21 Mart",
        "a2": "21 Haziran",
        "a3": "23 Eylul",
        "a4": "21 Aralik",
        "correction": "a4"
    },
    {
        "q": "Aşağida, bir yörenin bazı doğal ve beşeri özellikleri veri miştir Günlük ve yıllik sicaklık farkları fazladr. Kiş mevsiminde kann yerde kalma süresi uzundur. Sicaklik farklarının fazla olması yörenin enerji ihtiyacını artimaktadır. Yaz sicakliklarına bağlı olarak tanımda sulamaya duyu- lan ihtiyaç fazladır. Bu özellikler Coğratya'nin aşağıdaki hangi alt dalı ile daha fazla ilgilidir?",
        "a1": "Hidrografya",
        "a2": "Jeomorfoloji",
        "a3": "Klimatoloji",
        "a4": "Biyocoğrafya",
        "correction": "a3"
    },
    {
        "q": "Dogal kaynaklar özelliklerine göre farkli şekillerde siniflandirilabilir. I. Tükenmeyen (Yenilenebili) II. Belirli Koşullarda Yenilenebilir I. Tükenebilen (Yenilenemeyen) Buna göre yukarıdaki gibi bir sınıflandırmada, her bir gruba ait birer örnek aşağıdakilerin hangisinde doğru sirayla verilmiştir?",
        "a1": "Su petrol orman",
        "a2": " Toprak rüzgar madenler",
        "a3": "Güneş hava kömür",
        "a4": " Doğal gaz dalga hayvanlar",
        "correction": "a3"
    },
    {
        "q": "Bir bölgedeki baskın ekonomik faaliyet, tarım ve hayvanciliktan sanayi ve hizmete dönüştüğünde bu alanda aşağidakilerden hangisinde daha az değişiklik gözlenir?",
        "a1": " Nüfus miktarı",
        "a2": " Kültürel çeşitlilik",
        "a3": " Sosyal hayat",
        "a4": " Enerji üretimi",
        "correction": "a4"
    }

]